{
    "ucinkujici": {
        "e_tygroo": {
            "desc": "Kapela Tygroo vynalézavě kombinuje tradiční žánry jako klezmer a balkánskou hudbu s žánry moderními, jako jsou například funk a hiphop, ale také dubstep a další elektronická hudba. To vše hrají na akustické nástroje, především dechy a bicí, což kapele dodává velmi výraznou barvu a energii, jejíž vlny vás zanesou tu do New Orleans, tu na Guču nebo do Oděsy, tu do zas newyorského metra. Přijďte si poslechnout Klezmer-Funk, Balkan-Jungle, Jazz-Dubstep, Brasshouse, Cave Music, Trashdisco a kdo ví co ještě!",
            "sample": "https://www.youtube.com/watch?v=G38UPUEclCA"
        },
        "e_20minutes": {
            "desc": "20 minutes je pražská art-popová kapela, jejíž jádro tvoří výjimečně dvě frontmanky - jednovaječná dvojčata.\nVýraznou částí tohoto uskupení jsou právě dvojčata Simona a Denisa Katzer, která za sebou mají hostování a spolupráce s významnými muzikanty české scény (Mandrage, Adrian T. Bell, Tata Bojs, Holden Caulfield, LUNO) a desítky samostatných koncertů. Nabité zkušenosti uplatňují v jejich projektu 20 minutes, který odstartoval své působení v roce 2010.",
            "sample": "https://www.youtube.com/watch?time_continue=152&v=HeSrsJSi920"
        },
        "e_dominikkotyza": {
            "desc": "\"Žižkovský folk-punk je hudební styl, který pochází ze Žižkova, hlavního města Prahy. Obsahuje prvky folku, zejména po hudební stránce a punku po textové stránce. Stačí k tomu jedna kytara a jedny hlasivky a občas i foukací harmonika, když jí nezapomenu ve futrálu. Jestli to smysl nedává, ukážu vám to názorně na festivalu ;-)\"",
            "sample": "https://www.youtube.com/watch?v=1xg8xKIBei0"
        },
        "e_cernykafe": {
            "desc": "Zevnitř, upřímně, po nocích, na mobil, akusticky, cernykafe.",
            "sample": "https://soundcloud.com/cernykafe"
        },
        "e_cigarettesyndrome": {
            "desc": "Velmi hlasití pražáci, jejichž ostré riffy se zavrtávají hluboko do uší. Po koncertu jsou kytary znásilněné, hlasivky vyřvané, košile propocené. Půlroku staré pětistopé demo, které bylo vlastními silami nahrané ve sklepě, je oázou undergroundového hluku.",
            "sample": "https://www.youtube.com/watch?v=MMwyMaRdcO8"
        },
        "e_mosquitos": {
            "desc": "Mosquitos je velmi mládá kapela z Barrandova. Orientuje se na swing, pop a lidové melodie z Balkánu.",
            "sample": ""
        },
        "e_honzajicha": {
            "desc": "Učitelsko-žákovské hudební těleso - akustický nářez, intimní lyrika a srandy až do rána. Pro všechny, kdo ještě věří, že folk's not dead.",
            "sample": "https://www.youtube.com/watch?v=mpjhC6oPHcg"
        },
        "e_lukastomasek": {
            "desc": "Lukáš Tomášek vystupuje jako básník a písničkář, převážně v Septimontiu Prahy. Je-li v jeho díle zaznamenán náznak čisté epiky, jedná se vždy o skutečnost.",
            "site": "http://bandzone.cz/babydall"
        },
        "e_justfloating": {
            "desc": "Jsme parta lidí z Gymnázia Jana Palacha, kterou baví hrát a zpívat :) Nejvíc nás baví covery napříč různými žánry a občas doplníme vlastníma věcma. Hrajeme pop, folk, country, blues, jazz, rock, funk.",
            "site": "http://justfloating.cz/"
        },
        "e_theothers": {
            "desc": "Revival známych skupin od Green Day, Oasis přes Embrace až po Smokie. Dva zpěvy a akurátní náboj.",
            "site": "http://bandzone.cz/_81143"
        },
        "e_trabandita": {
            "desc": "Harmonium a hlas, procházka krajinami duše, písničky mezi kostelem a hospodou.",
            "sample": "https://www.youtube.com/watch?v=dvG6Hq5ICU8",
            "site": "https://soundcloud.com/trabandita/"
        },
        "e_vobezdud": {
            "desc": "Písničkově-alternativní VOBEZDUD kombinuje prvky folku, šansónu, popu, diska a všeho možného i nemožného v místy až punkrockovém negližé. Hlavní slovo mají housle a akordeon, v písničkách s mnohohlasými refrény se Tereza, Fany a Josefína (frontwomenky a zakladatelky kapely) vyzpívávají z reálných problémů a traumat, aniž by ztrácely vtip a nadhled. Své koncerty kapela občas ozvláštňuje originálními kostýmy.",
            "site": "http://www.vobezdud.cz/"
        },
        "e_thevanilles": {
            "desc": "",
            "sample": "https://www.youtube.com/watch?v=CKGGr2G_wv0"
        },
        "e_nervimidoucha": {
            "desc": "Neřvi mi do ucha je československé trio, označující se za vynálezce žánru introvertní disko. Dunivé beaty, klávesy, klarinet a saxofon, československé zadumané texty. Kapela sestává ze sourozenců Tobiáše (klávesy) a Alžběty (klarinet, saxofon) a zpěvačky Martiny. Vznikli v létě 2013, na jaře 2014 se dostali do finále Startéru, soutěži neobjevených talentů na Radiu Wave. Vydali EP1 (2014) a EP2 (2016), slyšet je můžete na Radiu Wave, na slovenském Radiu_FM a na pražském Radiu 1.",
            "sample": "https://www.youtube.com/watch?v=FkBAqvTknEY"
        },
        "e_38wave": {
            "desc": "Jsme 38wave, což je nová progresivní vlna striktního rapu tak, jak má vypadat. Zabýváme se hlavně grimem, občas trapem a hip-hopem.\nVyhledáváme alternativní beaty do kterejch sázíme neohranou flow, která tě bude bavit. Mezi tvrdejma Bars u nás najdeš taky sem tam vtipný fráze.",
            "sample": "https://soundcloud.com/martin-kachl-k/b-side-flows-ft-38-lebman"
        },
        "e_zombak": {
            "desc": "Ovace narcismu. Prosím smekněte klobouky před hlupcem. Definitivní rozklad osobnosti principála a jeho fialových tygrů, kteří přichází po setmění. Lyrika zemřela, novinové výstřižky složily osobu a písmena se rozeběhla po dlažebních kostkách.\nTo je Praha, noc a frustrace.\nŘíkají mi Zombák.",
            "sample": ""
        },
        "e_jakubsmrsin": {
            "desc": "Málokdo mě zná mým pravým jménem, obecně mě lidi znají jako Smršína, což už je prakticky mé druhé jméno. Píšu něco, co je směsí dekadence a alkoholických balad a samozřejmě taky něco o lásce. Na pažbě mám dvě sbírky a třetí připravuju. Budu asi číst primárně z té připravované."
        },
        "e_lukastomasek": {
            "desc": "Expresivní lyrika neoprofetismu, stínové divadlo Prahy a etiopských vysočin."
        },
        "e_vojtastepan": {
            "desc": "Tak teda něco o tvorbě - řek bych, že to jsou různý řetězce asociací, bizarnosti, co se mi vylíhnou v hlavě, proudy myšlenek & podobný podivnosti, z kterejch splácám dohromady básně."
        },
        "e_parkour": {
            "desc": "Vojta Hošek a spolek ocasů. Parkour. Pády na hlavu a páteř. Hledání poztrácených žonglovacích míčků a tak."
        }
    }
}